<?php
return [
    "في", "على", "الى", "إلى", "من", "عن", "ما", "ماذا", "متى", "كيف", "أين", "أي", "أو",
    "كل", "لماذا", "إذن", "ثم", "قد", "بل", "لكن", "لأن", "حتى", "أما", "إما", "إذ", "اذا",
    "إذما", "حين", "حيث", "حيثما", "إلا", "ان", "إن", "أن", "أيضا", "كذلك", "مثل", "مثلما",
    "و", "ف", "ب", "ك", "ل", "ه", "ها", "هذه", "هذا", "هؤلاء", "ذلك", "تلك", "هو", "هي", "هم", "هن",
    "هناك", "هنا", "هكذا", "كلها", "كله", "كليهما", "كلاهما", "كأن", "لو", "لولا", "كي", "ليس",
    "انها", "انهم", "انت", "انتن", "انا", "نحن", "انتم", "انتما",
    "عند", "قبل", "بعد", "وقت", "خلال", "بين", "بدون", "غير",
    "سوف", "كانت", "كان", "يكون", "لم", "لن", "لقد", "هل", "ألا", "اما", "الا", "لا", "ا",
    "عليه", "عليها", "فيها", "منها", "منه", "عندها", "عنده", "اليه", "اليها",
    "بها", "به", "بهم", "بهن", "لك", "لكم", "لنا", "لهم", "لها", "له",
    "هى", "الذى", "الذي", "اللتي", "التي", "اللذين", "الذين",
    "اللذان", "اللذَين", "كلما", "كلا", "بعض", "بعضهم",
    "شيء", "احد", "اخرى", "آخر", "اخر", "اياً", "اي", "ايها",
];

